module.exports = [
  {
    id: '1',
    title: 'الغيتا : أنشودة الخلود',
    description:
      'كتاب روحي هندي والذي يعد أحد أفضل الكتب الكلاسيكية المقروءة والمترجمة في التاريخ الانساني . و يعد دراسة أدبية تحليلية معاصرة لنص "الغيتا" أو " أنشودة الخلود" والكتاب نادر جديد بكل ما تعنيه الكلمة وهو دراسة معاصرة لأحد أهم النصوص الكلاسيكية الهندية تصحِح ما حدث له من أخطاء في الترجمات وما لحق به من خطل في التأويلات نأت به كثيراً أو قليلا عن مضمون رسالته',
    authorId: '1',
  },
  {
    id: '2',
    title: 'انطون تشيخوف : مختارات',
    description:
      'نصوص مسرحية للكاتب الكبير تشخوف، هذا الأديب الذي ما زال حياً يرفد حياتنا بإبداعاته الأدبية والمسرحية، رغم بعد الهوة عنه بعد هذه السنوات الطوال، ما زال تشخيوف مؤثراً في ثقافة العالم المسرحية والقصصية. الكتاب يتضمن مسرحيات : الذكرى السنوية من فصل واحد ،',
    authorId: '2',
  },
  {
    id: '3',
    title: 'مختارات من القصص الروسية المعاصرة',
    description:
      'يمكن وصف هذه المختارات من القصص الروسية المعاصرة بانسكلوبيديا أدبية واجتماعية عن روسيا. تضم المجموعة 22 قاصاً من الأدباء الروس المعاصرين الذين لم تترجم أعمالهم سابقاً للعربية، يمثلون مختلف الأقاليم الروسية، واللغة والرؤية والقيم الجمالية. فضلاً عن تعددية أساليبهم في التصوير وفي أدواتهم الفنية. إنهم من مختلف الأعمار. إن قصصهم عبارة عن رحلة بوسائل فنية واسعة في أنحاء روسيا من سهوبها في الشرق الأقصى وحتى أزقة وحارات موسكو والمدن المحيطة، مروراً بسيبيريا وغابات ومستنقعات إقليم الطاي التي يطلق عليها «التايغا». نرصد فيها أصداء الحياة الروسية في يومنا الحالي، وما كانت عليه في زمن الاتحاد السوفييتي السابق. وما يجمع بين كتابها هو أنهم من المجددين، وألمع من كتب القصة والرواية الروسية المعاصرة في القرن الحادي والعشرين، وقد جرى اختيارهم وقصصهم لتقديم صورة متكاملة، رغم رقعتها المحدودة، عن الفن القصصي المعاصر في روسيا. القصص تعالج مشاكل الإنسان الروسي المحلية النابعة من واقعه، وتلك المشاكل ذات البعد الكوني: العلاقات الاجتماعية والقلق والهجرة والتسامح والإنسان في مواجهة الطبيعة.',
    authorId: '3',
  },
  {
    id: '4',
    title: 'دروس في أبجديات الحياة\n',
    description: null,
    authorId: '4',
  },
  {
    id: '5',
    title: 'الشهيد ناجي العلي\n',
    description:
      'يتناول فيه سيرة حياة رسام الكاريكتير الفلسطيني الشهير، وأحد أبرز الشخصيات السياسية والفكرية في تاريخ الثورة الفلسطينية، كما يضم الكتاب وثائق ومعلومات تنشر للمرة الأولى حول ناجي العلي، وعلاقاته الاجتماعية والسياسية، ودوره في النضال الوطني لتحرير الأرض والإنسان. وفي مقدمة الكتاب يشكر المؤلف كل من أسهم في توفير معلومات حول حياة الفنان الشهيد، لا سيما رسام الكاريكتير الفلسطيني بهاء البخاري، الذي كان صديقاً حميماً لناجي العلي، كما قدم معمر شكره إلى مجموعة من أصدقاء العلي، وممن عرفوه عن قرب، وقدموا مادة توثيقية أثرت الكتاب.ويضم الكتاب فصولاً حول نشأة ناجي العلي، ومسيرته النضالية والفنية، وحادثة اغتياله، والمرأة في رسوماته، إضافةً إلى مجموعة من أشهر رسوماته الكاركتيرية.وبالإضافة إلى الوثائق والمعلومات التي حصل عليها المؤلف، من معارف ناجي العلي، فإنه عاد إلى مجموعة من الكتب والمراجع، من أبرزها: "التاريخ السري للموساد" لغوردان توماس، و"حروب إسرائيل السرية"، للكاتب إيلان موريس، ناهيك من مجموعة من المقالات والدراسات التي نشرت حول اشلعلي في عدد من الصحف الأردنية والعربية، ومنها: "الرأي" و"السياسة" الكويتية، ومجلة "الأزمة العربية"، وغيرها من المراجع والكتب\n\n',
    authorId: '5',
  },
];
